[
    {
        "title": "Exploratory Visual Analysis",
        "year": "2024",
        "image": "https://sophiegr.github.io/A2/South_End.png",
        "description": "In this assignment, I conducted exploratory data analysis to see if there is a relationship between corporate landlords & evictions in the Boston Area. To read more go to: https://sophiegr.github.io/A2/"
    },
    {
        "title": "Visualization Design",
        "year": "2024",
        "image": "https://sophiegr.github.io/A3/final.png",
        "description": "In this assignment, I sketched 3 visualizations, and then crafted a single visualization from a small dataset. To read more go to: https://sophiegr.github.io/A3/"
    },
    {
        "title": "Persuasive or Deceptive Visualization?",
        "year": "2024",
        "image": "https://sophiegr.github.io/A4/For.png",
        "description": "In this assignment, I grappled with how to design visualizations ethically by crafting two different, opposing perspectives to the same question posed about a single dataset. To read more go to: https://sophiegr.github.io/A4/"
    },
    {
        "title": "Aliquid eos hic minima.",
        "year": "2023",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Quisquam consectetur optio dolorem velit ratione, adipisci enim, aut iure modi voluptate sequi quae, dolores accusantium. Corporis quam amet obcaecati officiis neque? Iste, commodi a. Repellendus nisi fugiat iure reprehenderit."
    },
    {
        "title": "Perspiciatis fugiat illo eaque!",
        "year": "2023",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Odio iusto nam hic velit numquam? Nemo a cum numquam, delectus quisquam excepturi saepe deleniti veritatis. Earum nulla aliquam iste magni, nemo tempora dignissimos cumque obcaecati? Ipsam nesciunt quasi obcaecati."
    },
    {
        "title": "Culpa nulla aut dolorum?",
        "year": "2022",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Natus delectus voluptatem vitae aspernatur reiciendis cumque ipsum corporis? Fugiat sed nostrum sapiente laudantium repudiandae nam dicta aspernatur rem ad. Eaque accusamus consectetur, ullam dolore cupiditate amet unde sit nulla?"
    },
    {
        "title": "Molestias sequi exercitationem voluptatem.",
        "year": "2022",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Fugit reprehenderit veritatis dolorem praesentium, consequatur labore aliquam laudantium veniam eveniet, blanditiis deserunt eius libero facilis voluptatibus facere sint. Placeat inventore perferendis maxime sed nostrum tempore sit ea iste ut!"
    },
    {
        "title": "Perferendis ullam adipisci corporis!",
        "year": "2021",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Tempore perspiciatis, aut illo nostrum, esse dignissimos fugiat sint quae accusantium, quasi dolores vero recusandae mollitia perferendis quaerat sapiente. Quas ipsum incidunt dolorum aut, labore beatae atque aliquid voluptatem laudantium."
    },
    {
        "title": "Incidunt quo atque est?",
        "year": "2021",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Tempore veritatis atque, assumenda consequuntur voluptatibus vel debitis, possimus nesciunt facere doloribus veniam, quae aliquid tenetur corrupti beatae quidem cum laudantium architecto totam neque natus alias. Doloremque optio reiciendis dolores."
    },
    {
        "title": "Quibusdam quo repellendus voluptas.",
        "year": "2020",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Fugit fuga adipisci quas nihil tempora eveniet totam mollitia excepturi enim illo, nulla quia sunt sequi! Impedit veritatis, iste provident quas quisquam vero cumque velit veniam perferendis dolor exercitationem amet!"
    },
    {
        "title": "Cupiditate enim sapiente id.",
        "year": "2020",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Vel quam hic necessitatibus delectus sed, voluptatem numquam! Possimus ipsa sequi ab odio? Eius sed id ullam odit quasi fugiat quibusdam eos ipsam ipsum voluptatem atque maiores, blanditiis nostrum laudantium."
    },
    {
        "title": "Voluptate natus molestiae temporibus.",
        "year": "2020",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Neque similique quis voluptatibus debitis atque, modi et ipsam reiciendis non optio alias consequatur? Illum amet, excepturi impedit aut assumenda qui laboriosam quasi. Officiis pariatur aut esse sapiente, quibusdam maiores?"
    }
]